[
    {
        "joke": "Хорошо, что на похоронах букеты не ловят!"
    },
    {
        "joke": "— В первый раз? — спросил меня палач."
    },
    {
        "joke": "Пустая история браузера говорит о большем, чем полная."
    },
    {
        "joke": "Ныряйте, тут не глубоко."
    },
    {
        "joke": "Неделю назад приобрел книгу 'Как сделать суперклей'. По сей день не могу оторваться..."
    },
    {
        "joke": "Студенческая свадьба: - А что это невеста не пьет и не ест? - А она не скидывалась…"
    },
    {
        "joke": "Кто еще раз пожалуется на жару в мае — получит по морде лыжами!"
    },
    {
        "joke": "В жизни, как в лесу осенью — до хрена поганок."
    },
    {
        "joke": "Как только он отрекся от престола, его выписали из психбольницы."
    },
    {
        "joke": "Объявление: одинокий молодой миллиардер ищет честных и бескорыстных друзей."
    },
    {
        "joke": "По ночам, у холодильника случается форс-обжор."
    },
    {
        "joke": "Моя жена каждый вечер переживает, чтобы со мной ничего хорошего не случилось."
    },
    {
        "joke": "Сегодня мне кто-то сказал, что я ленивый. И я чуть не ответил ему…"
    },
    {
        "joke": "Вот интересно. Эликсир молодости еще не изобрели, а уже подделывают!"
    },
    {
        "joke": "Если вам изменила любимая — не надо устраивать скандал жене"
    },
    {
        "joke": "Проводник поезда, закрывший туалет, чувствует себя властелином мира."
    },
    {
        "joke": "Бесит, что всех денег не заработать. А вот пропить можно все. И даже больше."
    },
    {
        "joke": "Посмотрим, что еще за лето… может и худеть не надо будет"
    },
    {
        "joke": "Могу конечно и помолчать. Но не долго. Устаю"
    },
    {
        "joke": "Арабская семья — это упрощенный вариант шведской семьи"
    },
    {
        "joke": "Не надо путать причину и следствие. Особенно не надо путать следствие"
    },
    {
        "joke": "В семье не без урода, даже если живешь один"
    },
    {
        "joke": "Если есть любители пива, значит есть и профессионалы!"
    },
    {
        "joke": "Сегодня 2 мая. Ощущается, как 3-е"
    },
    {
        "joke": "Привет, как у тебя вышли пожалуйста денег дела?"
    },
    {
        "joke": "Носки — это вам не лебеди, они до смерти в паре не живут"
    },
    {
        "joke": "Пацаны, а почему мы отказались от колготок после детского сада?"
    },
    {
        "joke": "Человек, легко поддающийся влиянию, рано или поздно покупает слона."
    },
    {
        "joke": "Плохо, когда инструкции по ремонту ноутбука хранятся в этом ноутбуке."
    },
    {
        "joke": "Сегодня три раза подумала… Очень устала."
    },
    {
        "joke": "Никому так не важно правильно выбрать дорогу в жизни, как гаишнику."
    },
    {
        "joke": "Настойчивый поиск истины приводит к тяжкому похмелью."
    },
    {
        "joke": "Вообще-то я - кузнец своего счастья. А дворником работаю для души."
    },
    {
        "joke": "Праздник. Полицейский останавливает тачку. — Пили? — Нет!— Почему?!"
    },
    {
        "joke": "Муж жене: — Ты говоришь, как идиотка! — Я говорю так, чтобы ты понял…"
    },
    {
        "joke": "Совет стоматолога: — Берегите швои жубы ш молодошти!"
    },
    {
        "joke": "Мама, почему холодильник трясется? Он что, мерзнет?"
    },
    {
        "joke": " Вовочка, не бей мальчика по голове лопатой, а то вспотеешь и простудишься."
    },
    {
        "joke": "— Скажите, вы знаете эту женщину?— Поверхностно. Был ее мужем 15 лет."
    },
    {
        "joke": "Лучшую характеристику получила пустыня, у нее не оказалось теневых сторон"
    }

]
