[
    {
        "life hacks": "Если вы думаете, что кто-то лжет о своем возрасте, спросите его, в каком году он родился. Вы сразу поймете, если человек говорит неправду, – ведь ему придется тратить время на математические вычисления."
    },
    {
        "life hacks": "Прежде чем начать готовиться к выходу, просто поставьте свой мобильник на зарядку. 10 дополнительных минут – и вы сможете использовать свой телефон чуть дольше, чем обычно."
    },
    {
        "life hacks": "Не можете решить проблему? Вздремните в течение 15 минут, если это, конечно, возможно. Шансов на ее успешное решение будет гораздо больше."
    },
    {
        "life hacks": "Если вы любите кино, сначала прочитайте самый плохой отзыв, а затем самый хороший. Это поможет вам понять, стоит ли идти в кинотеатр или посмотреть этот фильм в Интернете."
    },
    {
        "life hacks": "Старайтесь держать свой рабочий стол в чистоте и порядке – это делает вашу работу намного проще, чем вы думаете."
    },
    {
        "life hacks": ". Если вы часто роняете свой телефон, этот совет для вас. Когда ваш мобильник вновь отправится в полет, постарайтесь слегка задеть его ногой – ваша нога поглотит большую часть кинетической энергии телефона, и его посадка будет значительно мягче."
    },
    {
        "life hacks": "Покупайте качественную одежду и обувь, даже если у вас мало денег. Они прослужат долго и избавят вас от необходимости их скорой замены."
    },
    {
        "life hacks": "Перед тем как лечь в постель, пейте разбавленное горячее молоко. Вы будете спать как ребенок."
    },
    {
        "life hacks": "Не стирайте джинсы, если они не грязные. Так они прослужат вам намного дольше."
    },
    {
        "life hacks": "Чтобы заварить чай или кофе, наливайте воду с высоты нескольких сантиметров. В напитке будет больше кислорода, который улучшит его вкус."
    },
    {
        "life hacks": "Всякий раз, когда на вашей карте появляются дополнительные деньги, переводите их на сберегательный счет. Такой шаг снизит вероятность того, что вы соблазнитесь на покупку ненужных вещей."
    },
    {
        "life hacks": "Погрузите носок в воду, а затем положите в него бутылку – это отличный способ сохранить питьевую воду прохладной."
    },
    {
        "life hacks": "Если встречный автомобиль ослепил вас дальним светом, попробуйте закрыть один глаз. Когда машина проедет мимо, поменяйте глаз. Продолжайте до тех пор, пока зрение не восстановится."
    },
    {
        "life hacks": "Скотч гораздо лучше защищает ваши ноги от мозолей и волдырей, чем специальные пластыри."
    },
    {
        "life hacks": "Леггинсы для бега сохранят тепло намного лучше, чем термобелье. К тому же они подойдут почти под все предметы вашего гардероба."
    },
    {
        "life hacks": "Если вам кажется, что вас кто-то преследует, сделайте четыре последовательных поворота направо – так вы сможете проверить свои подозрения."
    },
    {
        "life hacks": "Чтобы остановить кровь в домашних условиях, можно использовать сахар или сахарную пудру – бактерии погибают в среде с высоким содержанием сахара."
    },
    {
        "life hacks": "Если у вас плохое настроение, улыбайтесь в течение минуты, и вы заметите эффект. Такой трюк активирует химический процесс выработки гормонов счастья в мозге."
    },
    {
        "life hacks": "Хотите скачать видео с YouTube? Просто добавьте «ss» между «www.» и «youtube» в адресной строке."
    },
    {
        "life hacks": "Чтобы не плакать во время нарезки лука, просто жуйте жвачку!"
    },
    {
        "life hacks": "Чтобы завоевать доверие собеседника, говорите мягко и четко, а также поддерживайте с ним зрительный контакт."
    }

]
