[
    {
        "quotation": " Стремитесь не к успеху, а к ценностям, которые он дает. (Альберт Эйнштейн)"
    },
    {
        "quotation": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других. (Флоренс Найтингейл)"
    },
    {
        "quotation": "В нашу жизнь приходит радость, когда у нас есть чем заняться, есть кого любить и есть на что надеяться. (Виктор Франкл) "
    },
    {
        "quotation": "В этой жизни не важно, как ты падаешь. Важно, как ты поднимаешься. (Шэрон Стоун)"
    },
    {
        "quotation": "Человек может достичь всего, что способен постичь и принять разумом (Наполеон Хилл)"
    },
    {
        "quotation": "В 100% случаев не предпринятые попытки не увенчаются успехом. (Уейн Гретцки)"
    },
    {
        "quotation": "Каждый страйк делает меня всё ближе к следующему хоум рану. (Бейб Рут)"
    },
    {
        "quotation": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующее лучшее время – сегодня. (китайская пословица)."
    },
    {
        "quotation": "Не ждите. Время никогда не будет подходящим (Наполеон Хилл)"
    },
    {
        "quotation": "Все дети художники, и задача в том, чтобы остаться ими, когда вырастешь. (Пабло Пикассо)"
    },
    {
        "quotation": "Секрет жизни в том, чтобы семь раз упасть, но восемь раз подняться.  Пауло Коэльо"
    },
    {
        "quotation": "Неудача — это просто возможность начать снова, но уже более мудро. Генри Форд"
    },
    {
        "quotation": "Вчера я был умным, и поэтому я хотел изменить мир. Сегодня я стал мудрым, и поэтому я меняю себя. Джалаладдин Руми"
    },
    {
        "quotation": "Люди, которые умеют меняться снова и снова, гораздо надёжнее и счастливее тех, кто этого не умеет. Стивен Фрай"
    },
    {
        "quotation": "Если мы не меняемся, мы не развиваемся. А если не развиваемся, то и не живём по-настоящему. Гейл Шихи"
    },
    {
        "quotation": "Чем умнее человек, тем легче он признает себя дураком. Альберт Эйнштейн"
    },
    {
        "quotation": "Никогда не ошибается тот, кто ничего не делает. Теодор Рузвельт"
    },
    {
        "quotation": "Менее всего просты люди, желающие казаться простыми. Лев Николаевич Толстой"
    },
    {
        "quotation": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь? Стив Джобс"
    },
    {
        "quotation": "Мода проходит, стиль остаётся. Коко Шанель"
    },
    {
        "quotation": "Если человек не нашёл, за что может умереть, он не способен жить. Мартин Лютер Кинг"
    },
    {
        "quotation": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага. Лао-цзы"
    },
    {
        "quotation": "Лучше быть хорошим человеком, 'ругающимся матом', чем тихой, воспитанной тварью». Фаина Раневская"
    },
    {
        "quotation": "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть. Генри Форд"
    },
    {
        "quotation": "Мой способ шутить – это говорить правду. На свете нет ничего смешнее. Бернард Шоу"
    },
    {
        "quotation": "Единственный человек, с которым вы должны сравнивать себя, – это вы в прошлом. И единственный человек, лучше которого вы должны быть, – это вы сейчас. Зигмунд Фрейд"
    },
    {
        "quotation": "История – самый лучший учитель, у которого самые плохие ученики. Индира Ганди"
    },
    {
        "quotation": "Дай человеку власть, и ты узнаешь, кто он. Наполеон Бонапарт"
    },
    {
        "quotation": "Поражение? Я не понимаю значения этого слова. Маргарет Тэтчер "
    },
    {
        "quotation": "Человечество обладает одним поистине мощным оружием, и это смех. Марк Твен"
    },
    {
        "quotation": "Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя. Брюс Ли"
    },
    {
        "quotation": "Будьте менее любопытны о людях, но более любопытны об идеях. Мария Кюри"
    },
    {
        "quotation": "У тебя есть враги? Хорошо. Значит, в своей жизни ты что-то когда-то отстаивал. Уинстон Черчилль"
    },
    {
        "quotation": "Когда-нибудь не страшно умереть – страшно умереть вот сейчас. Александр Солженицын"
    },
    {
        "quotation": "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть. Билл Гейтс"
    },
    {
        "quotation": "То, что мы знаем, это капля, а то, что мы не знаем, это океан. Исаак Ньютон"
    },
    {
        "quotation": "Не оборачивается тот, кто устремлён к звёздам. Леонардо да Винчи"
    },
    {
        "quotation": "Никто не ценит того, чего слишком много». Колин Маккалоу"
    },
    {
        "quotation": "Надо любить жизнь больше, чем смысл жизни. Фёдор Достоевский"
    },
    {
        "quotation": "But eyes are blind. You have to look with the heart». / «Но глаза слепы. Вы должны видеть сердцем». («Маленький принц», Антуан де Сент-Экзюпери)"
    },
    {
        "quotation": "The adventures first, explanations take such a dreadful time». / «Сперва приключения, объяснения занимают так много времени». («Алиса в Стране чудес», Льюис Кэрролл)"
    },
    {
        "quotation": "There is nothing more deceptive than an obvious fact». / «Нет ничего более обманчивого, чем очевидный факт». («Приключения Шерлока Холмса», Артур Конан Дойл)"
    },
    {
        "quotation": "So easy to be loved – so hard to love». / «Так легко быть любимым, так трудно любить». («Ночь нежна», Фрэнсис Скотт Фицджеральд) "
    },
    {
        "quotation": "You need to take your enemy’s side if you’re going to see things the way they do». / «Нужно принять сторону врага, если хотите увидеть вещи так же, как он». («Игра престолов», Джордж Мартин)"
    },
    {
        "quotation": "Ты храбрее, чем полагаешь. Сильнее, чем кажешься. И умнее, чем думаешь. (Алан Милн. «Винни-Пух и все-все-все») "
    },
    {
        "quotation": "Будь собой. Прочие роли уже заняты. (Оскар Уайльд ) "
    },
    {
        "quotation": "Эгоизм – симптом недостатка любви к себе. Кто себя не любит, вечно тревожится за себя. (Эрих Фромм) "
    },
    {
        "quotation": "Если вы хотите быть верным кому-то или чему-то, начните с верности себе». (Пауло Коэльо)"
    }

]
