[
    {
        "quotation": " Стремитесь не к успеху, а к ценностям, которые он дает. ",
        "author": "Альберт Эйнштейн"
    },
    {
        "quotation": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других. ",
        "author": "Флоренс Найтингейл"
    },
    {
        "quotation": "В нашу жизнь приходит радость, когда у нас есть чем заняться, есть кого любить и есть на что надеяться. ",
        "author": "Виктор Франкл"
    },
    {
        "quotation": "В этой жизни не важно, как ты падаешь. Важно, как ты поднимаешься. ",
        "author": "Шэрон Стоун"
    },
    {
        "quotation": "Человек может достичь всего, что способен постичь и принять разумом. ",
        "author": "Наполеон Хилл"
    },
    {
        "quotation": "В 100% случаев не предпринятые попытки не увенчаются успехом. ",
        "author": "Уейн Гретцки"
    },
    {
        "quotation": "Каждый страйк делает меня всё ближе к следующему хоум рану. ",
        "author": "Бейб Рут"
    },
    {
        "quotation": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующее лучшее время – сегодня. ",
        "author": "китайская пословица"
    },
    {
        "quotation": "Не ждите. Время никогда не будет подходящим. ",
        "author": "Наполеон Хилл"
    },
    {
        "quotation": "Все дети художники, и задача в том, чтобы остаться ими, когда вырастешь. ",
        "author": "Пабло Пикассо"
    },
    {
        "quotation": "Секрет жизни в том, чтобы семь раз упасть, но восемь раз подняться. ",
        "author": " Пауло Коэльо"
    },
    {
        "quotation": "Неудача — это просто возможность начать снова, но уже более мудро. ",
        "author": "Генри Форд"
    },
    {
        "quotation": "Вчера я был умным, и поэтому я хотел изменить мир. Сегодня я стал мудрым, и поэтому я меняю себя. ",
        "author": "Джалаладдин Руми"
    },
    {
        "quotation": "Люди, которые умеют меняться снова и снова, гораздо надёжнее и счастливее тех, кто этого не умеет. ",
        "author": "Стивен Фрай"
    },
    {
        "quotation": "Если мы не меняемся, мы не развиваемся. А если не развиваемся, то и не живём по-настоящему. ",
        "author": "Гейл Шихи"
    },
    {
        "quotation": "Чем умнее человек, тем легче он признает себя дураком. ",
        "author": "Альберт Эйнштейн"
    },
    {
        "quotation": "Никогда не ошибается тот, кто ничего не делает. ",
        "author": "Теодор Рузвельт"
    },
    {
        "quotation": "Менее всего просты люди, желающие казаться простыми. ",
        "author": "Лев Николаевич Толстой"
    },
    {
        "quotation": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь? ",
        "author": "Стив Джобс"
    },
    {
        "quotation": "Мода проходит, стиль остаётся. ",
        "author": "Коко Шанель"
    },
    {
        "quotation": "Если человек не нашёл, за что может умереть, он не способен жить. ",
        "author": "Мартин Лютер Кинг"
    },
    {
        "quotation": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага.",
        "author": "Лао-цзы"
    },
    {
        "quotation": "Лучше быть хорошим человеком, 'ругающимся матом', чем тихой, воспитанной тварью». ",
        "author": "Фаина Раневская"
    },
    {
        "quotation": "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть. ",
        "author": "Генри Форд"
    },
    {
        "quotation": "Мой способ шутить – это говорить правду. На свете нет ничего смешнее. ",
        "author": "Бернард Шоу"
    },
    {
        "quotation": "Единственный человек, с которым вы должны сравнивать себя, – это вы в прошлом. И единственный человек, лучше которого вы должны быть, – это вы сейчас. ",
        "author": "Зигмунд Фрейд"
    },
    {
        "quotation": "История – самый лучший учитель, у которого самые плохие ученики. ",
        "author": "Индира Ганди"
    },
    {
        "quotation": "Дай человеку власть, и ты узнаешь, кто он. ",
        "author": "Наполеон Бонапарт"
    },
    {
        "quotation": "Поражение? Я не понимаю значения этого слова. ",
        "author": "Маргарет Тэтчер"
    },
    {
        "quotation": "Человечество обладает одним поистине мощным оружием, и это смех. ",
        "author": "Марк Твен"
    },
    {
        "quotation": "Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя. ",
        "author": "Брюс Ли"
    },
    {
        "quotation": "Будьте менее любопытны о людях, но более любопытны об идеях. ",
        "author": "Мария Кюри"
    },
    {
        "quotation": "У тебя есть враги? Хорошо. Значит, в своей жизни ты что-то когда-то отстаивал. ",
        "author": "Уинстон Черчилль"
    },
    {
        "quotation": "Когда-нибудь не страшно умереть – страшно умереть вот сейчас. ",
        "author": "Александр Солженицын"
    },
    {
        "quotation": "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть. ",
        "author": "Билл Гейтс"
    },
    {
        "quotation": "То, что мы знаем, это капля, а то, что мы не знаем, это океан. ",
        "author": "Исаак Ньютон"
    },
    {
        "quotation": "Не оборачивается тот, кто устремлён к звёздам. ",
        "author": "Леонардо да Винчи"
    },
    {
        "quotation": "Никто не ценит того, чего слишком много». ",
        "author": "Колин Маккалоу"
    },
    {
        "quotation": "Надо любить жизнь больше, чем смысл жизни. ",
        "author": "Фёдор Достоевский"
    },
    {
        "quotation": "But eyes are blind. You have to look with the heart». / «Но глаза слепы. Вы должны видеть сердцем». ",
        "author": "«Маленький принц», Антуан де Сент-Экзюпери"
    },
    {
        "quotation": "The adventures first, explanations take such a dreadful time». / «Сперва приключения, объяснения занимают так много времени». ",
        "author": "«Алиса в Стране чудес», Льюис Кэрролл"
    },
    {
        "quotation": "There is nothing more deceptive than an obvious fact». / «Нет ничего более обманчивого, чем очевидный факт». ",
        "author": "«Приключения Шерлока Холмса», Артур Конан Дойл"
    },
    {
        "quotation": "So easy to be loved – so hard to love». / «Так легко быть любимым, так трудно любить». ",
        "author": "«Ночь нежна», Фрэнсис Скотт Фицджеральд"
    },
    {
        "quotation": "You need to take your enemy’s side if you’re going to see things the way they do». / «Нужно принять сторону врага, если хотите увидеть вещи так же, как он». ",
        "author": "«Игра престолов», Джордж Мартин"
    },
    {
        "quotation": "Ты храбрее, чем полагаешь. Сильнее, чем кажешься. И умнее, чем думаешь.  ",
        "author": "Алан Милн. «Винни-Пух и все-все-все»"
    },
    {
        "quotation": "Будь собой. Прочие роли уже заняты. ",
        "author": "Оскар Уайльд"
    },
    {
        "quotation": "Эгоизм – симптом недостатка любви к себе. Кто себя не любит, вечно тревожится за себя. ",
        "author": "Эрих Фромм"
    },
    {
        "quotation": "Если вы хотите быть верным кому-то или чему-то, начните с верности себе». ",
        "author": "Пауло Коэльо"
    }

]
